<h1 class="title about_tiitle">Коротко про нас</h1>
<div class="col-md-6 col-xs-12">
	<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1293.8995833951785!2d25.614054856591448!3d49.56381246608679!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4730315ad5840343%3A0xe1ccec153d927cf0!2z0L_RgNC-0YHQv9C10LrRgiDQl9C70YPQutC4LCA1LCDQotC10YDQvdC-0L_RltC70YwsINCi0LXRgNC90L7Qv9GW0LvRjNGB0YzQutCwINC-0LHQu9Cw0YHRgtGMLCA0NjAwMg!5e0!3m2!1suk!2sua!4v1540381390345" width="100%" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
	<div class="col-md-12 delivery_terms">
			<h3 class="title">Умови доставки</h3>
	
			<p class="about_text">
					Доставка безкоштовно 🚗
					Мінімальне замовлення від 200 грн.
					Щодня з 11:00 до 23:00 🕚	
				
				</p>
	</div>
</div>
<div class="col-md-6 col-xs-12">
<p class="about_text">
	Всім привіт! Ми молода креативна команда поварів, які люблять свою справу, і саме цим підкоримо Вас. Ми створили доставку «Файні_sushi» за допомогою якої 
	здивуємо найсмачнішими суші у Тернополі
	Головний пріоритет – висока якість їжі та сервісу.
	Ми ретельно обираємо постачальників продуктів, а наші кухарі дбають про кожну деталь.
	Ми не використовуємо повторну заморозку риби, в результаті чого вона зберігає насичений смак та свіжість.
	Секретом дивного, неповторного смаку страв японської кулінарії є поєднання свіжих і якісних морепродуктів,
	 найніжніших видів сиру, рису, приготованого за східними традиціями і корисних овочів, багатими вітамінами.
	Ні для кожного не секрет , що у нашому місті є безліч різних доставок , але саме ми запропонуємо для вас унікальні  роли.Тому що ви  варті цього <a style="color:#059748" target="blanck" href="https://www.instagram.com/explore/tags/%D1%84%D0%B0%D0%B9%D0%BD%D0%B8%D0%BC_%D0%BB%D1%8E%D0%B4%D1%8F%D0%BC_%D1%84%D0%B0%D0%B9%D0%BD%D1%96_%D1%81%D1%83%D1%88%D1%96/">#файним_людям_файні_суші</a> 
	<br>Дякуємо що обрали нас.... <br>
	

</p>

<div class="add_info_about">
	<h3 class="title">Зателефонуйте нам</h3>
	<a class="tell" href="tel:0989401010"><img id="round_phone" src="{THEME}/img/kyivstar.svg" alt=""> 0989401010</a>
	<a class="tell" href="tel:0669401010"><img id="round_phone" src="{THEME}/img/Vodafone_2017_logo.svg" alt=""> 0669401010</a>

</div>
<h3 class="title">Ми в instagram</h3>
<iframe src='/inwidget/index.php?adaptive=true&inline=4&toolbar=false' scrolling='no' frameborder='no' style='border:none;overflow:hidden;height: 650px;width: 100%;'></iframe> 
</div>
